/* 
  Localizable.strings
  Instabar

  Created by Aby Nimbalkar on 4/10/16.
  Copyright © 2016 Aby Nimbalkar. All rights reserved.
*/

"/run/hint" = "Run a plugin or menu action";
"/goto/hint" = "Go to a Page, Artboard, Group, or Layer";
"/insert/hint" = "Insert a Symbol";
"/create/hint" = "Create a Symbol with selected layers";
"/apply/hint" = "Apply a Style to selected layers";

